<?php

    return [
        'dashboard' => 'لوحة القيادة',
        'demo_one'=>'العرض التوضيحي 1',
        'demo_two'=>'التجريبي 2',
        'demo_three'=>'تجريبي 3',
        'demo_four'=>'تجريبي 4',
        'demo_six'=>'تجريبي 6',
        'demo_seven'=>'تجريبي 7',
        'demo_eight'=>'تجريبي 8',
        'demo_nine'=>'تجريبي 9',
        'demo_ten'=>'تجريبي 10',
        'demo_five'=>'مرحبًا بكم في لوحة التحكم التجريبية',
        'social_media'=>'لوحة معلومات وسائل التواصل الاجتماعي',
        'fintech'=>'لوحة معلومات التمويل',
        'performance'=>'لوحة أداء الموقع',
        'ecommerce'=>'لوحة التحكم في التجارة الإلكترونية',
        'crm'=>'إدارة علاقات العملاء',
        'sales_performance'=>'اداء المبيعات',
        
        'changelog' => 'سجل التغيير',

        'support_ticket' => 'جميع تذاكر الدعم',
        'ticket_detail' => 'تفاصيل التذاكر',
        'new_ticket'=>'تذكرة جديدة',

        'job_search' => 'البحث عن الوظائف',
        'job_search_list'=>'عرض على شكل قائمة',
        'job_detail' =>'تفاصيل الوظيفة',
        'job_apply' => 'التقديم على الوظيفة',

        'inbox' => 'صندوق الوارد',
        'read_email' => 'قراءة البريد الإلكتروني',

        'chat'=>'الدردشة',
    ];